// General
"ADD" = "Voeg toe";
"OK" = "OK";
"CANCEL" = "Annuleer";
"Space" = "Space";
"SPACES" = "Spaces";
"OPTIONS" = "Opties…";
"CONTINUE" = "Ga door";
"TURN_BT_ON" = "Schakel Bluetooth in";

"SEARCHING" = "Zoeken...";
"CONNECTING" = "Verbinden…";

// Combobox entries
"MODIFER_OPTION" = "⌥ Option";
"MODIFER_CONTROL" = "⌃ Control";
"MODIFER_COMMAND" = "⌘ Command";

"MOUSEBUTTON_OPEN" = "Open '%@'";

//
"TOP_LABEL_BT_OFF_HEADER" = "Sluit een USB-muis aan of schakel Bluetooth in.";
"TOP_LABEL_BT_HEADER" = "Wacht tot er een Bluetooth-muis wordt gevonden of sluit een USB-muis aan.";
"TOP_LABEL_NO_BT_HEADER" = "Sluit een USB-muis aan.";

//
"MID_LABEL_NO_MOUSE" = "Geen muis gevonden.";
"MID_LABEL_1_MOUSE" = "1 muis gevonden.";
"MID_LABEL_MOUSE_FOUND" = "'%@' gevonden";


// Gestures
"ONE_FINGER" = "Eén vinger";
"ONEFINGER_SCROLL_GESTURE" = "Scrollen";
"AX_ONEFINGER_SCROLL_GESTURE" = "Scrollen";
"SECONDARYCLICK_GESTURE" = "Secundair klikken";
"AX_SECONDARYCLICK_GESTURE" = "Secundair klikken";
"ONEFINGER_SCREEN_ZOOM_GESTURE" = "Schermzoomen";
"AX_ONEFINGER_SCREEN_ZOOM_GESTURE" = "Schermzoomen";

"TWO_FINGERS" = "Twee vingers";
"2F_SWIPE_LEFT_RIGHT" = "Naar links/rechts vegen om te navigeren";
"AX_2F_SWIPE_LEFT_RIGHT" = "Naar links en rechts vegen om te navigeren";

"SCREENZOOM_GESTURE" = "Schermzoomen";
"WITH_MOMENTUM" = "met momentum";
"WITHOUT_MOMENTUM" = "zonder momentum";


//
"BT_OFF_ALERT_TITLE" = "U kunt geen verbinding maken met een Bluetooth-muis, omdat Bluetooth is uitgeschakeld. Wilt u Bluetooth inschakelen?";
"BT_INDICATOR_SEARCHING" = "Zoeken...";
"BT_INDICATOR_CONNECTING" = "Verbinden…";

//
"LEFT" = "Links";
"RIGHT" = "Rechts";
"SCROLL" = "Scrollen";
"NAVIGATE" = "Navigeer";
"SCROLL_OFF" = "UIT";
"SCROLL_VERTICAL" = "Alleen verticaal";
"SCROLL_VERTICAL_HORIZONTAL" = "Verticaal en horizontaal";
"SCROLL_360" = "360 graden";
"SWIPE_1_FINGER" = "1 vinger";
"SWIPE_2_FINGER" = "2 vingers";
"3F_TAP_TO_DASHBOARD" = "Dashboard";
"3F_TAP_TO_EXPOSE_ALL_WINDOW" = "Exposé - alle vensters";
"3F_TAP_TO_EXPOSE_APP_WINDOW" = "Exposé - programmavensters";
"3F_TAP_TO_EXPOSE_DESKTOP" = "Exposé - bureaublad";



